/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"Auto Play" = "Auto Play";
"AUTO_DESCRIPTION" = "Automatically play the next Podcast episode.";
"Podcasts 1.0" = "Podcasts 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. All rights reserved.";
"Subscriptions_Title" = "Subscription Defaults";
"Auto-Download" = "Auto-Downloads";
"Episodes-To-Keep" = "Episodes to Keep";
"KeepAllEpisodes" = "All Episodes";
"KeepAllUnplayedEpisodes" = "All Unplayed Episodes";
"KeepMostRecentEpisode" = "Most Recent Episode";
"KeepLast2Episodes" = "Last 2 Episodes";
"KeepLast3Episodes" = "Last 3 Episodes";
"KeepLast5Episodes" = "Last 5 Episodes";
"KeepLast10Episodes" = "Last 10 Episodes";
"KeepAllEpisodesShort" = "All";
"KeepAllUnplayedEpisodesShort" = "All Unplayed";
"KeepMostRecentEpisodeShort" = "Most Recent";
"KeepLast2EpisodesShort" = "Last 2";
"KeepLast3EpisodesShort" = "Last 3";
"KeepLast5EpisodesShort" = "Last 5";
"KeepLast10EpisodesShort" = "Last 10";
"CELL_DOWNLOAD" = "Use Mobile Data";
"CELL_DOWNLOAD_FOOTER" = "Use mobile network for automatic downloads and streaming playback.";
"Sync Subscriptions" = "Sync Subscriptions";
"Debug" = "Debug";
"Reset Stations Data" = "Reset Stations Data";
"Version" = "Version";
